export const comiketHtml = `<html>
<head>
<title>
一般参加者サポートページ
</title>
</head>
<body BGCOLOR="#F0F8FF">
<H2 ALIGN="CENTER">一般参加者サポートページ</H2>
This webpage contains information for Japanese attendance.
The contents are in Japanese only.
<hr>
<center>
<table border="5" bgcolor="#80FFFF" align="CENTER" width="80%">

<!-- 

<tr><td><br>
<h2 align="center">コミックマーケット９２カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。<br>
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="http://www2.comiket.co.jp/info-a/C92/C92CtlgNotes1.pdf">「コミックマーケットカタログ９２　諸注意ページ」　その１（PDF 約 3.5MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C92/C92CtlgNotes2.pdf">「コミックマーケットカタログ９２　諸注意ページ」　その２（PDF 約11.1MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C92/C92CtlgNotes3.pdf">「コミックマーケットカタログ９２　諸注意ページ」　その３（PDF 約 3.3MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C92/C92CtlgNotes.pdf" >「コミックマーケットカタログ９２　諸注意ページ」　一括版（PDF 約15.6MB）</a><br>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９２カタログ訂正のお知らせ</h2>
　コミックマーケット９２カタログに誤りがございました。お詫びして訂正いたします。<br><br>
<center>
<table border>
<tr><th>掲載場所</th><th>【誤】</th><th>【正】</th></tr>

<tr><td>Ｐ９８<BR>東京都交通局出店案内</td>
<td>８月１１日（金）～８月１２日（土）</td>
<td>８月１１日（金）～８月１３日（日）</td></tr>

<tr><td>Ｐ４４８<BR>東京都交通局出店案内</td>
<td>８月１１日（金）～８月１２日（土）</td>
<td>８月１１日（金）～８月１３日（日）</td></tr>

</table>
</center>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９２カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ９２（冊子版）は<br>７月１５日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/" target="_blank">コミケットサービス</a>は１日早い<br>７月１４日発売予定です）
</td><td>
コミックマーケット９２ＤＶＤ－ＲＯＭカタログは<br>７月２２日発売予定／販売中です。<br>
<a href="http://www.kyoshin.net/catarom/" target="_blank">ＤＶＤ－ＲＯＭカタログはWindows専用です。</a>
</td></tr>
<tr><td>
<img src="C92/C92CtlgWeb.jpeg" alt="コミックマーケット９２カタログ（冊子版）　表紙　としお（サークル：凍傷炎）" align="center">
</td><td>
<img src="C92/C92CtlgRomWeb.jpeg" alt="コミックマーケット９２ＤＶＤ－ＲＯＭカタログ　としお（サークル：凍傷炎）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>としお（サークル：凍傷炎）
</td><td>
<B>表紙：</B>としお（サークル：凍傷炎）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="mailto:koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br><br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ
<li>企業ブース紹介
<li>他団体主催の同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
<li>当日案内・諸注意
<ul>
<li>諸注意注意喚起マンガ：かぱ
<li>コスプレ注意喚起マンガ：街子まき
<li>イラスト：Dr.モロー、思祈、たま茶、新涼れい、弥咲くい、葵
</ul>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>コミックマーケット準備会記録班　コミケット９１報告
<li>コミケット９１アフターレポート
<li>コミケット９１取材申込一覧<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言
<li>コミケットプレス出張版
<li>Comi-Navi<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：うた子、カド、ほし、森あいり）
<li>コラム『評論・情報ってなんだ？　ジャンルの私的回顧』（タマガワヒロ）
<li>コミケと同人誌と私（第３５話：野梨原花南（イラスト：肩こりがひどい）、第３６話：進行豹（イラスト：狩野蒼穹））<br><br>
<li>「Creative Cloud」活用ガイド～フォント編～
<li>デジタルマンガ発見伝<br><br>
<li>鈴木心写真館
<li>米沢嘉博記念図書館からのお知らせ
<li>江東区臨海部コミュニティサイクル<br><br>
<li>ＡＩＤＥ新聞『東南アジアマンガ紀行 マレーシア編』（藤本由香里）
<li>ＩＯＥＡ（国際オタクイベント協会）活動報告
<li>ＷＯＮ（ワールドオタクネット）<br><br>
<li>コミケWebカタログのお知らせ
<li>オンライン申込についてのご案内<br><br>
</ul>
</DL>
<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　DVD-ROMカタログは、初回起動時にインターネット回線を使用したアクティベーションが必要です。
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/" target="_blank">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録します（今回Ｃ９１のデータを収録）。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/" target="_blank">共信印刷のサポートページ</a>を参照下さい。<br><br>
　コミケWebカタログ有料会員は、<a href="http://docs.circle.ms/webcatalog/ctn/developer/006.html" target="_blank">コミケWebカタログ対応アプリケーション</a>を利用している場合、Webカタログで管理しているデータをそのままダウンロードして、情報を閲覧するすることができます。また、ダウンロード後に更新されたコミケWebカタログ上の情報との同期も容易に行うことができます。
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C91/C91AfterReport.html">「コミケット９１アフターレポート」</a>公開中です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット９１アフターレポートに掲載予定の
<a href="C91/C91collectings.html">コミックマーケット９１取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９１カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="http://www2.comiket.co.jp/info-a/C91/C91CtlgNotes1.pdf">「コミックマーケットカタログ９１　諸注意ページ」　その１（PDF 約 3.6MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C91/C91CtlgNotes2.pdf">「コミックマーケットカタログ９１　諸注意ページ」　その２（PDF 約11.0MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C91/C91CtlgNotes3.pdf">「コミックマーケットカタログ９１　諸注意ページ」　その３（PDF 約 1.9MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C91/C91CtlgNotes.pdf" >「コミックマーケットカタログ９１　諸注意ページ」　一括版（PDF 約14.3MB）</a><br>
<br><br></td></tr>

<tr><td><br>
　<a href="/info-c/ComiketPress/">神出鬼没・どこにでも出張『コミケットプレス』Ｗeb出張版!!</a>を公開しました。
<br><br>
</td></tr>

<tr><td><br>
<h2 align="center">企業ブース出展キャンセルのお知らせ</h2>
<center>
<table noborder width="80%">
<tr><td>
企業ブース　4911　米子ガイナックス は出展キャンセルとなりました。
</td></tr>
</table>
</center>
<br><br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ９１のお詫びと訂正</h2>
<center>
<table noborder width="80%">
<tr><td align="right">
2016年12月5日</td></td>
<tr><td>
　コミックマーケットカタログに誤りがありました。<br>
<br>
掲載場所　５２Ｐ<br>
カット作家名が正しくは「だらく（LOVE DROP）」です。<br>
<br>
お詫びして訂正します。<br>
</td></tr>
</table>
</center>
<br><br>
</td></tr>

<tr><td><br>
　<a href="C91/C91Notice1.html">コミックマーケット９１における警備強化に関するお知らせ</a><br><br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９１カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ９１（冊子版）は<br>１２月３日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/" target="_blank">コミケットサービス</a>は１日早い<br>１２月２日発売予定です）
</td><td>
コミックマーケット９１ＤＶＤ－ＲＯＭカタログは<br>１２月１０日発売予定／販売中です。<br>
<a href="http://www.kyoshin.net/catarom/" target="_blank">ＤＶＤ－ＲＯＭカタログはWindows専用です。</a>
</td></tr>
<tr><td>
<img src="C91/C91CtlgWeb.jpeg" alt="コミックマーケット９１カタログ（冊子版）　表紙　主犯(サークル：刑法第６０条)" align="center">
</td><td>
<img src="C91/C91CtlgRomWeb.jpeg" alt="コミックマーケット９１ＤＶＤ－ＲＯＭカタログ　主犯(サークル：刑法第６０条)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>主犯(サークル：刑法第６０条)
</td><td>
<B>表紙：</B>主犯(サークル：刑法第６０条)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="mailto:koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br><br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（過去最高３日間合計３５,７２８スペース）
<li>企業ブース紹介
<li>他団体主催の同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
<li>当日案内・諸注意
<ul>
<li>諸注意注意喚起マンガ：りおこ
<li>コスプレ注意喚起マンガ：街子まき
<li>イラスト：Dr.モロー、iri、きんぎょにく、だらく、うむ
</ul>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>コミックマーケット準備会記録班　コミケット９０報告
<li>コミケット９０アフターレポート
<li>コミケット９０取材申込一覧
<li>コミケット８９海外参加者アンケート結果発表（後編）<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言
<li>コミケットプレス出張版<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：（大島永遠・大島智、すいひ、ほんちゅ、Syroh）
<li>コラム『25年前のあのサークルさん、本当にごめんなさい』（金田淳子）
<li>コミケと同人誌と私（第３３話：喬林知（イラスト：松本テマリ）、第３４話：石川博品（イラスト：はら））
<li>「表紙を作ろう」原稿作成のポイント
<li>すずめちゃんのマンガ挑戦記（後編）<br><br>
<li>鈴木心写真館
<li>米沢嘉博記念図書館からのお知らせ
<li>献血のお知らせ
<li>森林文化協会活動報告
<li>江東区臨海部コミュニティサイクル<br><br>
<li>ＡＩＤＥ新聞『世界マンガ紀行～アブダビ編～』（藤本由香里）
<li>ＩＯＥＡ（国際オタクイベント協会）活動報告
<li>ＷＯＮ（ワールドオタクネット）<br><br>
<li>コミケWebカタログのお知らせ
<li>オンライン申込についてのご案内<br><br>
</ul>
</DL>
<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　DVD-ROMカタログは、初回起動時にインターネット回線を使用したアクティベーションが必要です。
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/" target="_blank">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録します（今回Ｃ９０のデータを収録）。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/" target="_blank">共信印刷のサポートページ</a>を参照下さい。<br><br>
　コミケWebカタログ有料会員は、<a href="http://docs.circle.ms/webcatalog/ctn/developer/006.html" target="_blank">コミケWebカタログ対応アプリケーション</a>を利用している場合、Webカタログで管理しているデータをそのままダウンロードして、情報を閲覧するすることができます。また、ダウンロード後に更新されたコミケWebカタログ上の情報との同期も容易に行うことができます。
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C90/C90AfterReport.html">「コミケット９０アフターレポート」</a>公開中です。
<br><br></td></tr>

<tr><td><br>
　<a href="C90/C90AfterReport.html">「コミケット９０アフターレポート」データ部</a>及び<a href="TAFO/C90/C90collectings.html">「コミケット９０取材申込一覧」</a>を公開します。
<br><br></td></tr>
<tr><td><br>

<h2 align="center">企業ブースパンフレットのお詫びと訂正</h2>
　企業ブースパンフレットに誤りがありました。お詫びして訂正します。<br><br>
<TABLE BORDER align="CENTER" width="90%">
<TR><TH>掲載場所と誤り</TH><TH>正</TH></TR>
<TR><TD>１９Ｐ<br>コスプレ注意イラスト
</TD><TD>
街子まきさんの参加日は12日（１日目）です
</TD></TR>
</TABLE>
<br><br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ９０（冊子版）のお詫びと訂正</h2>
　コミックマーケット９０カタログ（冊子版）に誤りがありました。お詫びして訂正します。<br><br>
<TABLE BORDER align="CENTER" width="90%">
<TR><TH>掲載場所と誤り</TH><TH>正</TH></TR>
<TR><TD>５Ｐ<br>会場全体図　西４ホール内<br>
「西３・４ホール」において、「ゆうパック荷物引き渡し(7:30～9:00)」という文字が、誤って記載されています。
</TD><TD>
西４階吹き抜け部分<br>（搬入西臨時窓口付近）
</TD></TR>
<TR><TD>２６Ｐ<br>コスプレルールマンガ
</TD><TD>
新涼れいさんの配置は、<br>西地区“ａ”ブロック－37aです
</TD></TR>
<TR><TD>１３１２Ｐ<br>コミケの４コマ
</TD><TD>
２９８さんの参加日は１日目です
</TD></TR>
<TR><TD>１３１３Ｐ<br>コミケの４コマ
</TD><TD>
くつきかずやさんのサークル名は「笑いのライセンス」です
</TD></TR>
<TR><TD>１３１５Ｐ<br>コミケの４コマ
</TD><TD>
高菜しんのさんの配置は、<br>西地区“ａ”ブロック－43aです
</TD></TR>
</TABLE>
<br><br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９０カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="http://www2.comiket.co.jp/info-a/C90/C90CtlgNotes1.pdf">「コミックマーケットカタログ９０　諸注意ページ」　その１（PDF 約 3.5MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C90/C90CtlgNotes2.pdf">「コミックマーケットカタログ９０　諸注意ページ」　その２（PDF 約10.9MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C90/C90CtlgNotes3.pdf">「コミックマーケットカタログ９０　諸注意ページ」　その３（PDF 約 1.9MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C90/C90CtlgNotes.pdf" >「コミックマーケットカタログ９０　諸注意ページ」　一括版（PDF 約14.3MB）</a><br>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット９０カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ９０（冊子版）は<br>７月１６日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/" target="_blank">コミケットサービス</a>は１日早い<br>７月１５日発売予定です）
</td><td>
コミックマーケット９０ＤＶＤ－ＲＯＭカタログは<br>７月２３日発売予定／販売中です。<br>
<a href="http://www.kyoshin.net/catarom/" target="_blank">ＤＶＤ－ＲＯＭカタログはWindows専用です。</a>
</td></tr>
<tr><td>
<img src="C90/C90CtlgWeb.jpeg" alt="コミックマーケット９０カタログ（冊子版）　表紙　イラスト：蔦(サークル：泥沼分室)・デザイン：鯖(サークル：LHA-2）" align="center">
</td><td>
<img src="C90/C90CtlgRomWeb.jpeg" alt="コミックマーケット９０ＤＶＤ－ＲＯＭカタログ　表紙：イラスト：蔦(サークル：泥沼分室)・デザイン：鯖(サークル：LHA-2）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B><br>
　イラスト：蔦(サークル：泥沼分室)<br>
　デザイン：鯖(サークル：LHA-2）
</td><td>
<B>表紙：</B><br>
　イラスト：蔦(サークル：泥沼分室)<br>
　デザイン：鯖(サークル：LHA-2）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="mailto:koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br><br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,２６６サークル）
<li>企業ブース紹介
<li>他団体主催の同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>コミックマーケット準備会記録班報告
<li>コミケット８９アフターレポート
<li>コミケット８９取材申込一覧
<li>コミケット８９海外参加者アンケート結果発表（前編）
<li>サークルアンケート結果発表（名古屋・大阪でのコミケ開催について）<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言
<li>コミケットプレス出張版<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：２９８、ぴこぴこぐらむ、高菜しんの、くつきかずや）
<li>コラム『同人の「自由さ」はなぜ生まれるのか』（上條紗智）
<li>コミケと同人誌と私（第３１話：川上稔、第３２話：和泉桂）
<li>実は使える「Creative Cloud」活用ガイド～モバイルアプリ編～
<li>すずめちゃんのマンガ挑戦記（前編）<br><br>
<li>鈴木心写真館
<li>米沢嘉博記念図書館からのお知らせ
<li>第３回防災フェア告知
<li>献血のお知らせ
<li>森林文化協会活動報告
<li>江東区臨海部コミュニティサイクル<br><br>
<li>ＡＩＤＥ新聞『アングレーム国際マンガ祭とベルギー・ＢＧミュージアム探訪記』（藤本由香里）
<li>ＩＯＥＡ（国際オタクイベント協会）活動報告
<li>ＷＯＮ（ワールドオタクネット）<br><br>
<li>コミケWebカタログのお知らせ
<li>オンライン申込についてのご案内<br><br>
</ul>
</DL>
<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　DVD-ROMカタログは、初回起動時にインターネット回線を使用したアクティベーションが必要です。
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/" target="_blank">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録します（今回Ｃ８９のデータを収録）。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/" target="_blank">共信印刷のサポートページ</a>を参照下さい。<br><br>
　コミケWebカタログ有料会員は、<a href="http://docs.circle.ms/webcatalog/ctn/developer/006.html" target="_blank">コミケWebカタログ対応アプリケーション</a>を利用している場合、Webカタログで管理しているデータをそのままダウンロードして、情報を閲覧するすることができます。また、ダウンロード後に更新されたコミケWebカタログ上の情報との同期も容易に行うことができます。
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C89/C89AfterReport.html">「コミケット８９アフターレポート」</a>公開中です。
<br><br></td></tr>

<tr><td><br>
　<a href="C89/C89AfterReport.html">「コミケット８９アフターレポート」データ部</a>及び<a href="TAFO/C89/C89collectings.html">「コミケット８９取材申込一覧」</a>を公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８９（冊子版）のお詫びと訂正</A></h2>
　コミックマーケット８９カタログ（冊子版）に誤りがございましたので、
以下の通り訂正し、お詫び申し上げます。
<TABLE BORDER align="CENTER" width="90%">
<TR><TH>掲載場所</TH><TH>誤</TH><TH>正</TH></TR>
<TR><TD>折込地図<br>・東１２３地区<br>・東４５６地区</TD><TD>
企業（画材）ブースの位置
</TD><TD>
東２ホール　アイシー<br>
東４ホール　デリーター<br>
東５ホール　ホルベイン<br>
（カタログ５頁の記載が正しいです）
</TD></TR>
<TR><TD>折込地図<br>・東４５６地区</TD><TD>
“シ”－７９が２回表記され、以後ずれている。
</TD><TD>
補正してご利用ください。
</TD></TR>
</TABLE>
<br><br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８９　当日の販売物</h2>
　コミケット開催中の<a href="C89/C89distributions.html">インフォメーションコーナーの販売物</a>を紹介します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８９カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="http://www2.comiket.co.jp/info-a/C89/C89CtlgNotes1.pdf">「コミックマーケットカタログ８９　諸注意ページ」　その１（PDF 約 3.5MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C89/C89CtlgNotes2.pdf">「コミックマーケットカタログ８９　諸注意ページ」　その２（PDF 約10.7MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C89/C89CtlgNotes3.pdf">「コミックマーケットカタログ８９　諸注意ページ」　その３（PDF 約 1.8MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C89/C89CtlgNotes.pdf" >「コミックマーケットカタログ８９　諸注意ページ」　一括版（PDF 約14.1MB）</a><br>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８９カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８９（冊子版）は<br>１２月５日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/" target="_blank">コミケットサービス</a>は１日早い<br>１２月４日発売予定です）
</td><td>
コミックマーケット８９ＤＶＤ－ＲＯＭカタログは<br>１２月１２日発売予定／販売中です。<br>
<a href="http://www.kyoshin.net/catarom/" target="_blank">ＤＶＤ－ＲＯＭカタログはWindows専用です。</a>
</td></tr>
<tr><td>
<img src="C89/C89CtlgWeb.jpeg" alt="コミックマーケット８８カタログ（冊子版）　表紙：スー(サークル：ｖｇｍｔ)" align="center">
</td><td>
<img src="C89/C89CtlgRomWeb.jpeg" alt="コミックマーケット８８ＤＶＤ－ＲＯＭカタログ　表紙：スー(サークル：ｖｇｍｔ)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>スー(サークル：ｖｇｍｔ)
</td><td>
<B>表紙：</B>スー(サークル：ｖｇｍｔ)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br><br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９４８サークル）
<li>企業ブース紹介
<li>他団体主催の同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>コミックマーケット準備会記録班報告
<li>コミケット８８アフターレポート
<li>コミケット８８取材申込一覧<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：日吉丸晃、あずまゆき、宮坂みゆ、もとみやみつき）
<li>コラム『印刷所の広告から見える同人文化の歴史』（吉本たいまつ）
<li>コミケと同人誌と私（第２９話：内田弘樹、第３０話：木緒なち）
<li>共同代表ぶっちゃけ対談「三匹が斬る！」
<li>実は使える「Creative Cloud」活用ガイド<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>コミケットプレス出張版<br><br>
<li>鈴木心写真館
<li>米沢嘉博記念図書館からのお知らせ
<li>献血のお知らせ
<li>森林文化協会活動報告
<li>江東区臨海部コミュニティサイクル<br><br>
<li>ＡＩＤＥ新聞『アルゼンチンはマンガの学校！』（藤本由香里）
<li>ＩＯＥＡ（国際オタクイベント協会）活動報告
<li>ＷＯＮ（ワールドオタクネット）<br><br>
<li>コミケWebカタログのお知らせ
<li>オンライン申込についてのご案内
</ul>
</DL>
<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　コミケット８６版のDVD-ROMカタログより、アクティベーションが導入されました。
初回起動時にインターネット回線を使用したアクティベーションが必要です。
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録します（今回Ｃ８８のデータを収録）。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/">共信印刷のサポートページ</a>を参照下さい。

<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C88/C88AfterReport.html">コミックマーケット８８アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C88/C88AfterReport.html">「コミケット８８アフターレポート」データ部</a>及び<a href="TAFO/C88/C88collectings.html">「コミケット８８取材申込一覧」</a>を公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">トークイベント開催のお知らせ
</h2>
　コミックマーケット準備会及びTPPの知的財産権と協議の透明化を考えるフォーラム（thinkTPPIP）は、8月14日（金）17時より、コミックマーケット88開催中の東京ビッグサイトにて、<a href="C88/C88TppipTalk.html">トークイベント「TPPの著作権条項を考える ～非親告罪化、保護期間延長～」</a>を開催します。お立ち寄りください。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８８　当日の販売物</h2>
　コミケット開催中の<a href="C88/C88distributions.html">インフォメーションコーナーの販売物</a>を紹介します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８８カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="http://www2.comiket.co.jp/info-a/C88/C88CtlgNotes1.pdf">「コミックマーケットカタログ８８　諸注意ページ」　その１（PDF 約 4.5MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C88/C88CtlgNotes2.pdf">「コミックマーケットカタログ８８　諸注意ページ」　その２（PDF 約 2.8MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C88/C88CtlgNotes3.pdf">「コミックマーケットカタログ８８　諸注意ページ」　その３（PDF 約11.2MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C88/C88CtlgNotes4.pdf">「コミックマーケットカタログ８８　諸注意ページ」　その４（PDF 約 2.0MB）</a><br>
　<a href="http://www2.comiket.co.jp/info-a/C88/C88CtlgNotes.pdf" >「コミックマーケットカタログ８８　諸注意ページ」　一括版（PDF 約17.5MB）</a><br>
<br><br></td></tr>

<tr><td><br>
　<a href="C88/eastjp-change.html">コミックマーケット88における東地区ゆうパック発送受付場所の変更について</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８８カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８８（冊子版）は<br>７月１８日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>７月１７日発売予定です）
</td><td>
コミックマーケット８８ＤＶＤ－ＲＯＭカタログは<br>７月２５日発売予定／販売中です。<br>
<a href="http://www.kyoshin.net/catarom/" target="_blank">ＤＶＤ－ＲＯＭカタログは今回からWindows専用となります。<br>Macでは利用できません。</a>
</td></tr>
<tr><td>
<img src="C88/C88CtlgWeb.jpeg" alt="コミックマーケット８８カタログ（冊子版）　表紙：新谷かおる(サークル：八十八夜)" align="center">
</td><td>
<img src="C88/C88CtlgRomWeb.jpeg" alt="コミックマーケット８８ＤＶＤ－ＲＯＭカタログ　表紙：新谷かおる(サークル：八十八夜)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>新谷かおる(サークル：八十八夜)
</td><td>
<B>表紙：</B>新谷かおる(サークル：八十八夜)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br><br>
　今回は会期が「コミケ８８」であることにちなみ、
以前コミックマーケットへのサークル参加経験もあり、
今回もサークル参加されている新谷かおるさんに表紙を『エリア８８』で描き下ろしていただきました。
『エリア８８』は、下記などの電子書籍サービスで購入が可能です。
<ul>
<li><a href="http://bookwalker.jp/series/2127/%E3%82%A8%E3%83%AA%E3%82%A288/" target="_blank">BOOK WALKER</a>
<li><a href="http://www.amazon.co.jp/s/ref=nb_sb_ss_ime_c_0_3?__mk_ja_JP=%E3%82%AB%E3%82%BF%E3%82%AB%E3%83%8A&url=search-alias%3Ddigital-text&field-keywords=%E3%82%A8%E3%83%AA%E3%82%A288&sprefix=%E3%82%A8%E3%83%AA%E3%82%A288%2Caps%2C240" target="_blank">Amazon/Kindle</a>
</ul>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９４８サークル）
<li>企業ブース出展紹介
<li>他同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>コミックマーケット準備会記録班報告
<li>コミケット８７アフターレポート
<li>コミケット８７取材申込一覧
<li>コミケットスペシャル６　～OTAKUサミット2015～　総力レポート<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：門井亜矢、りぃちゅ、魔太郎、びび）
<li>コラム『余剰スペースを探して…コスプレ広場の変遷』（駄チワワ）
<li>コミケと同人誌と私（第２７話：砂義出雲、第２８話：TAMAMI）
<li>共同代表ぶっちゃけ対談「三匹が斬る！」
<li>今どきな「トリムマーク(トンボ)」の正しい付け方」（Adobe Illustrator編）<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言
<li>サークル参加者アンケート分析コラム<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>コミケットプレス出張版<br><br>
<li>米沢嘉博記念図書館からのお知らせ
<li>ＡＩＤＥ新聞『フランス語圏のマンガ特集』（フレデリック・トゥルンド）
<li>ＩＯＥＡ（国際オタクイベント協会）＋ＷＯＮ（ワールドオタクネット）
</ul>
</DL>

<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　コミケット８６版のDVD-ROMカタログより、アクティベーションが導入されました。
初回起動時にインターネット回線を使用したアクティベーションが必要です。
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録します（今回Ｃ８７のデータを収録）。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/">共信印刷のサポートページ</a>を参照下さい。

<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C88/C88Notice1.html">ＴＰＰ協定交渉について</a>
<br><br></td></tr>

<tr><td><br>
　<a href="C87/C87AfterReport.html">コミックマーケット８７アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット８７アフターレポートに掲載予定の
<a href="TAFO/C87/C87collectings.html">コミックマーケット８７取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８７　当日の販売物</h2>
　コミケット開催中、<a href="C87/C87distributions.html">インフォメーションコーナーの販売物</a>を紹介します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８７カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C87/C87CtlgNotes1.pdf">「コミックマーケットカタログ８７　諸注意ページ」　その１（PDF 約 5.70MB）</a><br>
　<a href="C87/C87CtlgNotes2.pdf">「コミックマーケットカタログ８７　諸注意ページ」　その２（PDF 約11.14MB）</a><br>
　<a href="C87/C87CtlgNotes3.pdf">「コミックマーケットカタログ８７　諸注意ページ」　その３（PDF 約 1.91MB）</a><br>
　※その２の内容は海外参加者ページで公開しています。<br>
　<a href="C87/C87CtlgNotes.pdf" >「コミックマーケットカタログ８７　諸注意ページ」　一括版（PDF 約16.78MB）</a><br>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８７（冊子版・DVD-ROM版）の訂正とお詫び</h2>
<table>
<tr><td>
2014年12月16日
コミックマーケット８７カタログ（冊子版・DVD-ROM版）におきまして、カットの掲載ミスが
ありました。正しいサークルカットを下記に掲載の上、お詫びいたします。<br>
<br>
　つきましては、正しいカットを掲示させていただきます。<br>
<br>
</td><td>
<img src="C87/C87Suiouin.png" alt="翠櫻院（火曜日　東地区“ヤ”ブロック－08b）" align="center">
</td></tr><tr><td colspan="2" align="right">
火曜日　東地区“ヤ”ブロック－08b「翠櫻院」<br>
</td></tr>
</table>
<br><br></td></tr>

<tr><td><br><center>
<a href="http://www.kyoshin.net/catarom/c87/osx_owabi.html" target="_blank">コミックマーケット８７DVD-ROMカタログMacOS X版カタログブラウザについてのお詫び（共信印刷株式会社）</a>
</center><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８７カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８７（冊子版）は<br>１２月６日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>１２月５日発売予定です）
</td><td>
コミックマーケット８７ＤＶＤ－ＲＯＭカタログは<br>１２月１３日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C87/C87CtlgWeb.jpeg" alt="コミックマーケット８７カタログ（冊子版）　表紙：なかじまゆか(サークル：Digital Lover)" align="center">
</td><td>
<img src="C87/C87CtlgRomWeb.jpeg" alt="コミックマーケット８７ＤＶＤ－ＲＯＭカタログ　表紙：なかじまゆか(サークル：Digital Lover)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>なかじまゆか(サークル：Digital Lover)
</td><td>
<B>表紙：</B>なかじまゆか(サークル：Digital Lover)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９３２サークル）
<li>企業ブース出展紹介
<li>他同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>準備会記録班報告
<li>コミケット８６アフターレポート
<li>コミケット８６取材申込一覧<br><br>
<li>共同代表ぶっちゃけ対談「三匹が斬る！」
<li>コミケットスペシャル６のお知らせ<br><br>
<li>デジタルマンガをやってみた！４
<li>知っておきたいＲＧＢ入稿・後編<br><br>
<li>コミケの４コマ（スペシャルゲスト：フジカワ、おーじ、笹井さじ、ななろば華）
<li>コラム（タルト）
<li>コミケと同人誌と私（第２５話：木原音瀬、第２６話：なかひろ）<br><br>
<li>まんがレポート
<li>コミケットプレス出張版
<li>米沢嘉博記念図書館からのお知らせ
<li>配置担当者からの一言・ナンバリーガーの一言
<li>世界のオタクイベントご紹介「ワールドオタクネット」
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>サークル参加者アンケート分析（平均サークル撤収時刻・搬出方法）
</ul>

<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　コミケット８６版のDVD-ROMカタログより、アクティベーションが導入されました。
初回起動時にインターネット回線を使用したアクティベーションが必要です。（Win/Mac）
アクティベーションには以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　インストール後、初回起動時にアクティベーションを実行しないとDVD-ROMカタログを利用できません。アクティベーション完了後はオフラインでもカタログを利用できます。<br>
　収録されるデータはDVD-ROMカタログ、共信印刷コミケアプリでのみ使用可能です。旧形式のテキスト形式のサークルデータは収録されません。次回DVD-ROMカタログに前回のサークルデータをテキスト形式収録する予定です。<br>
　詳細は、<a href="http://www.kyoshin.net/catarom/">共信印刷のサポートページ</a>を参照下さい。

<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C86/C86AfterReport.html">コミックマーケット８６アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C86/C86AfterReport.html">「コミケット８６アフターレポート」データ部</a>及び<a href="TAFO/C86/C86collectings.html">「コミケット８６取材申込一覧」</a>を先行公開します。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット８６アフターレポートに掲載予定の
<a href="TAFO/C86/C86collectings.html">コミックマーケット８６取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８６カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C86/C86CtlgNotes1.pdf">「コミックマーケットカタログ８６　諸注意ページ」　その１（PDF 約 3.03MB）</a><br>
　<a href="C86/C86CtlgNotes2.pdf">「コミックマーケットカタログ８６　諸注意ページ」　その２（PDF 約11.13MB）</a><br>
　<a href="C86/C86CtlgNotes3.pdf">「コミックマーケットカタログ８６　諸注意ページ」　その３（PDF 約 2.42MB）</a><br><br>
　<a href="C86/C86CtlgNotes.pdf" >「コミックマーケットカタログ８６　諸注意ページ」　一括版（PDF 約17.64MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８６　仮設トイレ設置場所変更のお知らせ</h2>
　シンボルプロムナード公園の工事に伴い、コミックマーケット８６開催期間中（8月15～17日）の<a href="C86/C86Notice1.html">仮設トイレの場所が一部変更</a>になっています。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８６　当日の販売物</h2>
　コミケット開催中、<a href="C86/C86distributions.html">インフォメーションコーナーの販売物</a>を紹介します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C86/C86HeatIllness.html">「熱中症にご注意！」のページを作りました</a></h2>
　７月からの猛暑で、日本各地で熱中症で病院に搬送される方が非常に増加しています。
コミックマーケット開催期間中も大変な暑さが予想されるため、熱中症に関する注意事項をまとめました。
特に、コミケット初心者の方は、熟読をお願いします。<br>
　また、コミケットのベテラン参加者の皆さんは、準備をしっかりされているとは思いますが、是非ご一読をお願いします。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８６カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８６（冊子版）は<br>７月１２日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>７月１１日発売予定です）
</td><td>
コミックマーケット８６ＤＶＤ－ＲＯＭカタログは<br>７月１９日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C86/C86CtlgWeb.jpeg" alt="コミックマーケット８６カタログ（冊子版）　表紙：ゆーげん(サークル：キャッスルトン)" align="center">
</td><td>
<img src="C86/C86CtlgRomWeb.jpeg" alt="コミックマーケット８６ＤＶＤ－ＲＯＭカタログ　表紙：ゆーげん(サークル：キャッスルトン)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>ゆーげん(サークル：キャッスルトン)
</td><td>
<B>表紙：</B>ゆーげん(サークル：キャッスルトン)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，５００円
</td><td>
<B>価格：</B>２，５００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９３２サークル）
<li>企業ブース出展紹介
<li>他同人誌即売会イベントＣＭページ
<li>会場内飲食物販売情報<br><br>
</ul>
<DT>【主な読み物ページ】
<DD>
<ul>
<li>準備会記録班報告
<li>コミケット８５アフターレポート
<li>コミケット８５取材申込一覧<br><br>
<li>共同代表ぶっちゃけ対談「三匹が斬る！」
<li>コミケットスペシャル６のお知らせ<br><br>
<li>デジタルマンガをやってみた！３
<li>知っておきたいＲＧＢ入稿・前編<br><br>
<li>コミケの４コマ（スペシャルゲスト：ミヤスリサ、しけー、中曽根ハイジ、紺野あずれ）
<li>コラム（teke）
<li>コミケと同人誌と私（第２３話：土屋つかさ、第２４話：遠野春日）<br><br>
<li>まんがレポート
<li>コミケットプレス出張版
<li>米沢嘉博記念図書館からのお知らせ
<li>配置担当者からの一言・ナンバリーガーの一言
<li>世界のオタクイベントご紹介「ワールドオタクネット」
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>サークル参加者アンケート分析（サークルブース到着時間・他即売会参加回数）
</ul>

<h4>DVD-ROMカタログのアクティベーション導入について</h4>
　コミケット８６版のDVD-ROMカタログより、コミアクティベーションが導入されます。
アクティベーションにはインターネットへの接続と以下の情報が必要になります。
<ul>
<li>Circle.ms会員アカウント
（<a href="https://circle.ms/">Circle.ms</a>への登録が必要になります。登録は無料です。）
<li>DVD-ROMカタログに添付されるシリアルNo.
</ul>
　詳細は、<a href="http://www.kyoshin.net/catarom/">共信印刷のサポートページ</a>を参照下さい。

<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C85/C85AfterReport.html">コミックマーケット８５アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C85/C85AfterReport.html">「コミケット８５アフターレポート」データ部</a>及び<a href="TAFO/C85/C85collectings.html">「コミケット８５取材申込一覧」</a>を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８５　当日の販売物</h2>
　コミケット開催中、<a href="C85/C85distributions.html">インフォメーションコーナーの販売物</a>を紹介します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８５カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C85/C85CtlgNotes1.pdf">「コミックマーケットカタログ８５　諸注意ページ」　その１（PDF 約 3.53MB）</a><br>
　<a href="C85/C85CtlgNotes2.pdf">「コミックマーケットカタログ８５　諸注意ページ」　その２（PDF 約10.51MB）</a><br>
　<a href="C85/C85CtlgNotes3.pdf">「コミックマーケットカタログ８５　諸注意ページ」　その３（PDF 約 1.71MB）</a><br><br>
　<a href="C85/C85CtlgNotes.pdf" >「コミックマーケットカタログ８５　諸注意ページ」　一括版（PDF 約13.81MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><A NAME="C85ctlgErata">コミックマーケットカタログ８５（冊子版）の訂正とお詫び</A></h2>
　コミックマーケット８５カタログ（冊子版）について、誤りがございましたので、
以下の通り訂正し、お詫び申し上げます。
<TABLE BORDER align="CENTER" width="90%">
<TR><TH>掲載場所</TH><TH>誤</TH><TH>正</TH></TR>
<TR><TD>折込のチェック用台紙ページ</TD><TD>
「サブロックは２日目はありません」
</TD><TD>
「サブロックは３日目はありません」
</TD></TR>
<TR><TD>Ｐ６<br>C85トイレ変更予定</TD><TD>
１日目<br>
　西２ホール　CDシャッター間トイレ<br>
２日目<br>
　西２ホール　CDシャッター間トイレ
</TD><TD>
１日目<br>
　西２ホール　DEシャッター間トイレ<br>
２日目<br>
　西２ホール　DEシャッター間トイレ
</TD></TR>
<TR><TD>Ｐ２７</TD><TD>（コミコスＱＲコードの掲載がありません）</TD><TD>
<TABLE>
<TR><TD><a href="https://comicos.circle.ms/today/" target="_blank"><IMG SRC="C85/QRcode_today.gif" alt="コミコス当日機能"></a></TD><TD><a href="https://comicos.circle.ms/answer/" target="_blank"><IMG SRC="C85/QRcode_answer.gif" alt="アンケートページ"></a></TD></TR>
<TR><TD><a href="https://comicos.circle.ms/today/" target="_blank">コミコス当日機能</a></TD><TD><a href="https://comicos.circle.ms/answer/" target="_blank">アンケートページ</a></TD></TR>
</TABLE>
</TD></TR>
<TR><TD>Ｐ４７３</TD><TD>
３０日（２日目）ブロック図に“Ｂブロック、“サ”ブロックの表記がありません。
</TD><TD>
実際には“Ｂ”ブロック、“サ”ブロックが存在します。
</TD></TR>
<TR><TD>Ｐ１２７６－Ｐ１２７９<br>マンレポ</TD><TD>（掲載順が誤っています）</TD><TD>
<DL>
<DT>正しい順番
<DD>
<UL>
<LI>Ｐ１２７７
<LI>Ｐ１２７９のＳ－１１の前まで
<LI>Ｐ１２７８のＳ－１０「東と西」
<LI>Ｐ１２７６のＳ－８「コミケ雲」
<LI>Ｐ１２７８のＳ－１０「東と西」の前まで
<LI>Ｐ１２７９のＳ－１１「化粧」以降
</UL>
<DT>正しいセクション
<DD>
<UL>
<LI>Ｓ－７　湿度・温度
<LI>Ｓ－８　ファッション
<LI>Ｓ－９　東と西
<LI>Ｓ－10　コミケ雲
</UL>
</DL>
</TD></TR>
</TABLE>
<br>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８５カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８５（冊子版）は<br>２月７日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>１２月６日発売予定です）
</td><td>
コミックマーケット８５ＤＶＤ－ＲＯＭカタログは<br>１２月１４日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C85/C85CtlgWeb.jpeg" alt="コミックマーケット８５カタログ（冊子版）　表紙：星野リリィ(サークル：harenti-cinema)" align="center">
</td><td>
<img src="C85/C85CtlgRomWeb.jpeg" alt="コミックマーケット８５ＤＶＤ－ＲＯＭカタログ　表紙：星野リリィ(サークル：harenti-cinema)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>星野リリィ(サークル：harenti-cinema)
</td><td>
<B>表紙：</B>星野リリィ(サークル：harenti-cinema)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９３２サークル）
<li>企業ブース出展紹介
<li>他同人誌即売会イベントＣＭページ<br><br>
</ul>
<DT>【読み物ページ】
<DD>
<ul>
<li>準備会記録班報告
<li>コミケット８４アフターレポート
<li>コミケット８４取材申込一覧<br><br>
<li>新企画・共同代表ぶっちゃけ対談「三匹が斬る！」<br><br>
<li>まんがレポート
<li>コミケットプレス出張版
<li>米沢嘉博記念図書館からのお知らせ
<li>配置担当者からの一言・ナンバリーガーの一言
<li>世界のオタクイベントご紹介「ワールドオタクネット」
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>ＡＩＤＥ新聞「スペイン　サロン・デル・マンガ探訪記」（藤本由香里）
<li>デジタルマンガをやってみた！２
<li>サークル参加者アンケート分析（アナログ・デジタル比率／夏コミの開催日程）<br><br>
<li>コラム（シアン）
<li>コミケの４コマ（スペシャルゲスト：さっち、てけひろ、楓月誠、雨屋三四）
<li>コミケと同人誌と私（第２１話：橘ぱん、第２２話：金沢有倖）<br><br>
</ul>
</DL>
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C84/C84AfterReport.html">コミックマーケット８４アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C84/C84AfterReport.html">「コミケット８４アフターレポート」データ部</a>及び<a href="TAFO/C84/C84collectings.html">「コミケット８４取材申込一覧」</a>を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８４カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C84/C84CtlgNotes1.pdf">「コミックマーケットカタログ８４　諸注意ページ」　その１（PDF 約 4.51MB）</a><br>
　<a href="C84/C84CtlgNotes2.pdf">「コミックマーケットカタログ８４　諸注意ページ」　その２（PDF 約10.67MB）</a><br>
　<a href="C84/C84CtlgNotes3.pdf">「コミックマーケットカタログ８４　諸注意ページ」　その３（PDF 約 2.07MB）</a><br><br>
　<a href="C84/C84CtlgNotes.pdf">「コミックマーケットカタログ８４　諸注意ページ」　一括版（PDF 約15.24MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C84/C84HeatIllness.html">「熱中症にご注意！」のページを作りました</a></h2>
　７月からの猛暑で、日本各地で熱中症で病院に搬送される方が非常に増加しています。
コミックマーケット開催期間中も大変な暑さが予想されるため、熱中症に関する注意事項をまとめました。
特に、コミケット初心者の方は、熟読をお願いします。<br>
　また、コミケットのベテラン参加者の皆さんは、準備をしっかりされているとは思いますが、是非ご一読をお願いします。
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C84/C84infection.html">「感染症流行中・ご注意！」のページを作りました</a></h2>
　風邪は冬だけのものと思っていませんか？
イベントに向けて体調を整え正しい予防法を身につけて下さい。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８４（冊子版）の訂正とお詫び</h2>
　コミックマーケットカタログ８４（冊子版）1321ページの「コミケの4コマ」におきまして、藤枝雅さんのサークル名を誤って記載してしまいました。正しくは「あとりえ雅」となります。お詫びして訂正いたします。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８４カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８４（冊子版）は<br>７月１３日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>７月１２日発売予定です）
</td><td>
コミックマーケット８４ＤＶＤ－ＲＯＭカタログは<br>７月２０日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C84/C84CtlgWeb.jpeg" alt="コミックマーケット８４カタログ（冊子版）　表紙：カントク(サークル：5年目の放課後)" align="center">
</td><td>
<img src="C84/C84CtlgRomWeb.jpeg" alt="コミックマーケット８４ＤＶＤ－ＲＯＭカタログ　表紙：カントク(サークル：5年目の放課後)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>カントク(サークル：5年目の放課後)
</td><td>
<B>表紙：</B>カントク(サークル：5年目の放課後)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<DL>
<DT>【特別企画！　週刊少年サンデー＋コミケット前代未聞のコラボレーション!!】
<DD>
<ul>
<li>電波教師、コミックマーケットに本当に参戦！？
<IMG SRC="C84/C84Denpa.png" ALIGN="RIGHT">
<ul>
<li>「週刊少年サンデー」好評連載中の『電波教師』（東毅著）７１限目、登場人物たちのコミックマーケットへのサークル参加を扱った「憧れのコミックマーケット」回をそのまま再録！
<li>『電波教師』作品・キャラ紹介
<li>東毅さんインタビュー
<li>東毅さん描き下ろしイラストコメント
<li>「憧れのコミックマーケット」へのツッコミページ
<li>コラム「作中にコミックマーケットが登場するマンガの歴史」<br><br>
<li>こぼれ話<br>
　事の起こりは、２０１３年４月に発売された「週刊少年サンデー」２０号です。この号に掲載されていた東毅さんの人気連載『電波教師』を読んだコミックマーケット準備会スタッフの間に衝撃が走りました。週刊少年誌で一話丸々のコミケネタというのも驚きでしたが、それ以上に、コミケの本質をとらえた描写とマンガとしての面白さの見事な融合に驚き、喜びを隠せなかったのです。この素晴らしい作品を、ぜひすべてのコミケ参加者に知ってもらいたい。そこで我々コミックマーケット準備会が、無茶を承知で東毅さんと「週刊少年サンデー」編集部にコラボレーション企画をお願いしたところ、予想外のご快諾をいただき、現役週刊連載作品との前代未聞の企画が実現することになりました。<br><br>
</ul>
</ul>
<DT>【カタログ基本機能】
<DD>
<ul>
<li>会場案内図
<li>当日案内・諸注意
<li>全出展サークル（あいうえお順）索引
<li>全出展サークル・カットページ（３日間合計３４,９３２サークル）
<li>企業出展紹介
<li>他同人誌即売会イベントＣＭページ<br><br>
</ul>
<DT>【読み物ページ】
<DD>
<ul>
<li>準備会記録班報告
<li>コミケット８３アフターレポート
<li>コミケット８３取材申込一覧<br><br>
<li>まんがレポート
<li>コミケットプレス出張版
<li>米沢嘉博記念図書館からのお知らせ
<li>配置担当者からの一言・ナンバリーガーの一言
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>ＡＩＤＥ新聞
<li>デジタルマンガをやってみた！
<li>サークル参加者アンケート分析<br><br>
<li>コラム（光明隠歌）
<li>コミケの４コマ（スペシャルゲスト：タカハシマコ、佃煮のりお、藤枝雅、りおし）
<li>コミケと同人誌と私（第１９話：秀香穂里、第２０話：桜井光）<br><br>
</ul>
</DL>
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C83/C83AfterReport.html">コミックマーケット８３アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
<UL>
<LI><a href="C83/C83Notice3.html">コミックマーケット８３終了にあたってのお礼とお知らせ(2012/12/31)</a><br>
</UL>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８３カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C83/C83CtlgNotes1.pdf">「コミックマーケットカタログ８３　諸注意ページ」　その１（PDF 約5.20MB）</a><br>
　<a href="C83/C83CtlgNotes2.pdf">「コミックマーケットカタログ８３　諸注意ページ」　その２（PDF 約4.20MB）</a><br>
　<a href="C83/C83CtlgNotes3.pdf">「コミックマーケットカタログ８３　諸注意ページ」　その３（PDF 約7.92MB）</a><br><br>
　<a href="C83/C83CtlgNotes.pdf">「コミックマーケットカタログ８３　諸注意ページ」　一括版（PDF 約15.28MB）</a>
<br><br></td></tr>

<tr><td><br>
<UL>
<LI><a href="C83/C83Notice2.html">コミックマーケット８３における警備強化に関する緊急のお知らせ(2012/12/08)</a><br>
<LI><a href="C83/C83Notice1.html">コミックマーケット８３における『黒子のバスケ』サークル・頒布物対応に関する緊急のお知らせ(2012/12/08)</a><br>
<LI><a href="C83/C83Notice.html">コミックマーケットへの脅迫状の送付について(2012/11/11)</a>
</UL>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８３カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８３（冊子版）は<br>１２月８日発売予定／販売中です。<br>
（<a href="http://www.comiketservice.com/">コミケットサービス</a>は１日早い<br>１２月７日発売予定です）
</td><td>
コミックマーケット８３ＤＶＤ－ＲＯＭカタログは<br>１２月１５日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C83/C83CtlgWeb.jpeg" alt="コミックマーケット８３カタログ（冊子版）　表紙：小嶋ララ子(サークル：DISCOTICA)" align="center">
</td><td>
<img src="C83/C83CtlgRomWeb.jpeg" alt="コミックマーケット８３ＤＶＤ－ＲＯＭカタログ　表紙：小嶋ララ子(サークル：DISCOTICA)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>小嶋ララ子(サークル：DISCOTICA)
</td><td>
<B>表紙：</B>小嶋ララ子(サークル：DISCOTICA)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<ul>
<li>地図
<li>諸注意ページ
<li>あいうえお順リスト（サークル名）
<li>カットページ（３日間合計３４,９３２サークル）
<li>企業ブース<br><br>
<li>記録班報告
<li>コミケット８２アフターレポート
<li>コミケット８２取材申込一覧
<li>コミケットプレス出張版
<li>「米沢嘉博記念図書館」からのお知らせ<br><br>
<li>配置担当者からの一言・ナンバリーガーの一言
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：佐藤両々、＄、祥寺はるか）
<li>コミケと同人誌と私（第17話：椹野道流、第18話：葉原鉄）<br><br>
<li>コラム（太田たこす）<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>AIDE新聞（ルッカ！イタリア！　ルッカ・コミックス＆ゲームス2012探訪記・藤本由香里）
<li>イベントCM
</ul>
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C82/C82AfterReport.html">コミックマーケット８２アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C82/C82HeatIllness.html">「熱中症にご注意！」のページを作りました</a></h2>
　７月からの猛暑で、日本各地で熱中症で病院に搬送される方が非常に増加しています。
コミックマーケット開催期間中も大変な暑さが予想されるため、熱中症に関する注意事項をまとめました。
特に、コミケット初心者の方は、熟読をお願いします。<br>
　また、コミケットのベテラン参加者の皆さんは、準備をしっかりされているとは思いますが、是非ご一読をお願いします。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８２カタログ　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C82/C82CtlgNotes1.pdf">「コミックマーケットカタログ８２　諸注意ページ」　その１（PDF 約5.20MB）</a><br>
　<a href="C82/C82CtlgNotes2.pdf">「コミックマーケットカタログ８２　諸注意ページ」　その２（PDF 約4.20MB）</a><br>
　<a href="C82/C82CtlgNotes3.pdf">「コミックマーケットカタログ８２　諸注意ページ」　その３（PDF 約7.92MB）</a><br><br>
　<a href="C82/C82CtlgNotes.pdf">「コミックマーケットカタログ８２　諸注意ページ」　一括版（PDF 約15.28MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８２カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８２（冊子版）は<br>７月１４日発売予定／販売中です。
</td><td>
コミックマーケット８２ＤＶＤ－ＲＯＭカタログは<br>７月２１日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C82/C82CtlgWeb.jpeg" alt="コミックマーケット８２カタログ（冊子版）　表紙：岸田メル（サークル：迷子通信）" align="center">
</td><td>
<img src="C82/C82CtlgRomWeb.jpeg" alt="コミックマーケット８２ＤＶＤ－ＲＯＭカタログ　表紙：岸田メル（サークル：迷子通信）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>岸田メル（サークル：迷子通信）
</td><td>
<B>表紙：</B>岸田メル（サークル：迷子通信）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<ul>
<li>地図
<li>諸注意ページ
<li>あいうえお順リスト（サークル名）
<li>カットページ（３日間合計３４,９３２サークル）
<li>企業ブース<br><br>
<li>記録班報告
<li>コミケット８１アフターレポート
<li>コミケット８１取材申込一覧
<li>コミケットプレス出張版
<li>「米沢嘉博記念図書館」からのお知らせ<br><br>
<li>配置担当者からの一言<br><br>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：井ノ本リカ子、bomi、高永浩平、藤生）
<li>コミケと同人誌と私（第15話：森本あき、第16話：姫ノ木あく）<br><br>
<li>コラム（未識魚／中川譲）
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>AIDE新聞（東南アジア・マンガ紀行～シンガポール・インドネシア編～・藤本由香里）
<li>イベントCM
</ul>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C81/C81AfterReport.html">コミックマーケット８１アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C81/C81AfterReport.html">「コミケット８１アフターレポート」データ部</a>及び<a href="C81/C81collectings.html">「コミケット８１取材申込一覧」</a>を先行公開します。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット８１アフターレポートに掲載予定の
<a href="C81/C81collectings.html">コミックマーケット８１取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８１　諸注意ページ</h2>
　コミックマーケットカタログに掲載されている諸注意ページを公開します。
（今回の訂正もこのPDFファイルには反映されています）<br>
　コミックマーケットは、参加者の皆さんによる自律的な行動によって支えられています。
来場される皆さんにおかれましては、諸注意ページに記載されているルールとマナーを守ってくださるようお願いします。<br>
　なお、このままプリントアウトすると、Ａ４に２Ｐが出力されますので、２つ折りにすると、ハンディな冊子となり、当日の持ち歩きに便利になります。
カタログを購入された方もご活用ください。
<br><br>
　<a href="C81/C81CtlgNotes1.pdf">「コミックマーケットカタログ８１　諸注意ページ」　その１（PDF 約3.93MB）</a><br>
　<a href="C81/C81CtlgNotes2.pdf">「コミックマーケットカタログ８１　諸注意ページ」　その２（PDF 約4.26MB）</a><br>
　<a href="C81/C81CtlgNotes3.pdf">「コミックマーケットカタログ８１　諸注意ページ」　その３（PDF 約5.74MB）</a><br><br>
　<a href="C81/C81CtlgNotes.pdf">「コミックマーケットカタログ８１　諸注意ページ」　一括版（PDF 約13.56MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８１の訂正とお詫び</h2>
<table>
<tr><td colspan="2">
コミックマーケット８１カタログについて、誤りがございましたので、
以下の通り訂正し、お詫び申し上げます。
</td></tr><tr><td>
<DL>
<DT>【その１】Ｐ３６「コミケットの販売物」（冊子版・DVD-ROM版共通）
<DD>
<UL>
<LI>萩野彩さんのスペースは正しくは１日目東パ45b「弁天堂」となります。
<LI>羽柴麟さんのスペースは正しくは１日目東Ｐ32a「あおしま～ず」となります。
</UL>
<DT>【その２】Ｐ１１７「１日目カットページ」（冊子版のみ）
<DD>
<UL>
<LI>Ｊ44b「ＮＥＫＯＭＩＳＯ＋」のサークルカットが、印刷工程上の不具合により、
ずれて印刷されています。正しいカットは右の通りです。
</UL>
<DT>【その３】「諸注意ページ」（冊子版・DVD-ROM版共通）
<DD>
<DL>
<DT>Ｐ２「COMICMARKET81 CATALOG CONTENTS」
<DD>
<UL>
<LI>１２月２９日は、正しくはＰ４１からになります。
<LI>１２月３０日は、正しくはＰ４２１からになります。
</UL>
</DL>
<DL>
<DT>Ｐ３「注意ページの早わかりチャート」
<DD>
<UL>
<LI>指し示しているページに一部誤りがありました→<a href="C81/C81Ctlg3pChartRev.jpeg">訂正後のチャート</a>
</UL>
</DL>
<DL>
<DT>Ｐ３「『あいうえお順リスト』のページ」
<DD>
<UL>
<LI>１２月２９日（木）分リストは、正しくは、Ｐ４２～８１になります。
<LI>１２月３０日（金）分リストは、正しくは、Ｐ４２２～Ｐ４６０になります。
</UL>
</DL>
<DL>
<DT>Ｐ１６「災害発生時について」
<DD>
<UL>
<LI>「Ｐ７９４『災害用伝言サービスの使い方』もご参照ください」を削除させていただきます。
</UL>
</DL>
<DL>
<DT>Ｐ２６「取材者登録について」
<DD>
<UL>
<LI>事前にご連絡いただく窓口に関するページについては、正しくはＰ３６となります。
<LI>「Ｃ７９取材者リスト」は正しくは「Ｃ８０取材者リスト」となります。
</UL>
</DL>
<DT>【その４】Ｐ１２０６「コミックマーケットへようこそ（ハングル版）」（冊子版のみ）
<DD>
<UL>
<LI>次回開催日程は、正しくは、8月10日～12日となります。
</UL>
</DL>
</td><td VALIGN="TOP"><a href="http://www.nekomiso.com/" target="blank">
<img src="C81/C81TueJ44b.jpeg" alt="ＮＥＫＯＭＩＳＯ＋（木曜日　東地区“Ｊ”ブロック－44b）" align="center" width="159" height="226"></a>
</td></tr>
</table>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８１カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８１（冊子版）は<br>１２月３日発売予定／販売中です。
</td><td>
コミックマーケット８１ＤＶＤ－ＲＯＭカタログは<br>／１２月１０日発売予定販売中です。
</td></tr>
<tr><td>
<img src="C81/C81CtlgWeb.jpeg" alt="コミックマーケット８１カタログ（冊子版）　表紙：れっどべあ（サークル：ＴＥＸ－ＭＥＸ）" align="center">
</td><td>
<img src="C81/C81CtlgRomWeb.jpeg" alt="コミックマーケット８１ＤＶＤ－ＲＯＭカタログ　表紙：れっどべあ（サークル：ＴＥＸ－ＭＥＸ）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>れっどべあ（サークル：ＴＥＸ－ＭＥＸ）
</td><td>
<B>表紙：</B>れっどべあ（サークル：ＴＥＸ－ＭＥＸ）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な内容</h4>
<ul>
<li>地図
<li>諸注意ページ
<li>あいうえお順リスト（サークル名）
<li>カットページ（３日間合計３４,９３２サークル）
<li>企業ブース<br><br>
<li>記録班報告
<li>コミケット８０アフターレポート
<li>コミケット８０取材申込一覧
<li>コミケットプレス出張版
<li>「米沢嘉博記念図書館」からのお知らせ<br><br>
<li>配置担当者からの一言<br><br>
<li>まんがレポート
<li>コミケの４コマ(スペシャルゲスト：篤見唯子、いちい、千葉秀作）
<li>コミケと同人誌と私(第13話：渡辺由美子、第14話：ふゆの仁子)<br><br>
<li>はみ出しコラム（サークル参加申込書セットアンケート結果）
<ul>
<li>あなたは、マスコミか取材を求めてきた場合どのような対応を取りますか？
<li>C80の冊子版カタログとCD-ROMカタログどちらを購入しましたか？<br><br>
</ul>
<li>コミックマーケット35周年記念調査調査報告
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>イベントCM
</ul>
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・DVD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C80/C80AfterReport.html">コミックマーケット８０アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C80/C80AfterReport.html">「コミケット８０アフターレポート」データ部及び「コミケット８０取材申込一覧」先行公開
<br><br></td></tr>

<tr><td><br>
　<a href="C80/C80AboutAkabeesoft2.html">コミックマーケット８０企業ブース３日目における出展企業の販売中止について</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ８０　諸注意ページ</h2>
　「コミックマーケットカタログ８０　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br><br>
　<a href="C80/C80CtlgNotes1.pdf">「コミックマーケットカタログ８０　諸注意ページ」　その１（PDF 約2.8MB）</a><br>
　<a href="C80/C80CtlgNotes2.pdf">「コミックマーケットカタログ８０　諸注意ページ」　その２（PDF 約2.7MB）</a><br>
　<a href="C80/C80CtlgNotes3.pdf">「コミックマーケットカタログ８０　諸注意ページ」　その３（PDF 約4.4MB）</a><br><br>
　<a href="C80/C80CtlgNotes.pdf">「コミックマーケットカタログ８０　諸注意ページ」　一括版（PDF 約8.1MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット８０カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ８０（冊子版）は<br>７月１６日発売予定／販売中です。
</td><td>
コミックマーケット８０ＣＤ－ＲＯＭカタログは<br>７月２３日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C80/C80CtlgWeb.jpeg" alt="コミックマーケット８０カタログ（冊子版）　表紙：猿屋ハチ(サークル：ハチ丸)" align="center">
</td><td>
<img src="C80/C80CtlgRomWeb.jpeg" alt="コミックマーケット８０ＣＤ－ＲＯＭカタログ　表紙：猿屋ハチ(サークル：ハチ丸)" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>猿屋ハチ(サークル：ハチ丸)
</td><td>
<B>表紙：</B>猿屋ハチ(サークル：ハチ丸)
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>まんがレポート
<li>コミケの４コマ(スペシャルゲスト：うぐいすみつる、まんだ林檎、内村かなめ)
<li>コミケと同人誌と私(第11話：八薙玉造、第12話：染井吉乃)
<li>コミケット７９アフターレポート
<li>コミケットプレス出張版
<li>記録班報告<br><br>
<li>コミックマーケット35周年記念調査中間報告
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>コみケッとスペシャル５in水戸シンポジウム<br>
　　「コンテンツビジネスと地域振興」（第２部）
<li>AIDE新聞<br>
　　「新次元 マンガ表現の現在（ベトナム開催）」
<li>イベントCM
</ul>
<h4>万一の開催不可能時の対応について</h4>
　コミケットカタログ（冊子・CD-ROM）については、イベント入場に必要な入場券としてではなく、
図書として事前販売するものです。
通販・書店販売に関わらず、万一、コミックマーケットの開催が不可能になりましても、返品・払戻は行いません。
あらかじめ、ご承知おきください。<br>
　なお、本件に関するお問い合わせは、書店等ではなく、 
コミックマーケット準備会まで<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いいたします。 <br><br>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C79/C79AfterReport.html">コミックマーケット７９アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７９アフターレポートに掲載予定の
<a href="TAFO/C79/C79collectings.html">コミックマーケット７９取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ７９　諸注意ページ</h2>
　「コミックマーケットカタログ７９　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br><br>
　<a href="C79/C79CtlgNotes1.pdf">「コミックマーケットカタログ７９　諸注意ページ」　その１（PDF 約1.9MB）</a><br>
　<a href="C79/C79CtlgNotes2.pdf">「コミックマーケットカタログ７９　諸注意ページ」　その２（PDF 約2.6MB）</a><br>
　<a href="C79/C79CtlgNotes3.pdf">「コミックマーケットカタログ７９　諸注意ページ」　その３（PDF 約4.2MB）</a><br><br>
　<a href="C79/C79CtlgNotes.pdf">「コミックマーケットカタログ７９　諸注意ページ」　一括版（PDF 約7.0MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７９カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７９（冊子版）は<br>１２月　４日発売予定／販売中です。
</td><td>
コミックマーケット７９ＣＤ－ＲＯＭカタログは<br>１２月１１日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C79/C79CtlgWeb.jpeg" alt="コミックマーケット７９カタログ（冊子版）　表紙：的井けるな（サークル：素敵！無敵!!ムッキムキ）" align="center">
</td><td>
<img src="C79/C79CtlgRomWeb.jpeg" alt="コミックマーケット７９ＣＤ－ＲＯＭカタログ　表紙：的井けるな（サークル：素敵！無敵!!ムッキムキ）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>的井けるな（サークル：素敵！無敵!!ムッキムキ）
</td><td>
<B>表紙：</B>的井けるな（サークル：素敵！無敵!!ムッキムキ）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br><B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>まんがレポート
<li>コミケの４コマ(スペシャルゲスト：カタヤマトモコ、袴田めら、りーるー)
<li>コミケと同人誌と私(第９話：水戸泉、第10話：玉城琴也)
<li>コミケット７８アフターレポート
<li>コミケットプレス出張版
<li>記録班報告<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>コみケッとスペシャル５in水戸シンポジウム<br>
　　「コンテンツビジネスと地域振興」（第１部）
<li>AIDE新聞<br>
　　「この世の天国!?YAOI-conレポート」（藤本由香里）
<li>イベントCM
</ul>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C78/C78AfterReport.html">コミックマーケット７８アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７８アフターレポートに掲載予定の
<a href="TAFO/C78/C78collectings.html">コミックマーケット７８取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ７８　諸注意ページ</h2>
　「コミックマーケットカタログ７８　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br><br>
　<a href="C78/C78CtlgNotes1.pdf">「コミックマーケットカタログ７８　諸注意ページ」　その１（PDF 約4.4MB）</a><br>
　<a href="C78/C78CtlgNotes2.pdf">「コミックマーケットカタログ７８　諸注意ページ」　その２（PDF 約3.0MB）</a><br>
　<a href="C78/C78CtlgNotes3.pdf">「コミックマーケットカタログ７８　諸注意ページ」　その３（PDF 約5.2MB）</a><br><br>
　<a href="C78/C78CtlgNotes.pdf">「コミックマーケットカタログ７８　諸注意ページ」　一括版（PDF 約10.6MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７８カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７８（冊子版）は<br>-- ７月１７日発売予定／ --販売中です。
</td><td>
コミックマーケット７８ＣＤ－ＲＯＭカタログは<br>-- ７月２４日発売予定／ --販売中です。
</td></tr>
<tr><td>
<img src="C78/C78CtlgWeb.jpeg" alt="コミックマーケット７８カタログ（冊子版）　表紙：田丸浩史（サークル：甲冑娘）" align="center">
</td><td>
<img src="C78/C78CtlgRomWeb.jpeg" alt="コミックマーケット７８ＣＤ－ＲＯＭカタログ　表紙：田丸浩史（サークル：甲冑娘）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>田丸浩史（サークル：甲冑娘）
</td><td>
<B>表紙：</B>田丸浩史（サークル：甲冑娘）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br>
<B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：火鳥、魔神ぐり子、巣田さぎり）
<li>コミケと同人誌と私（第７話：松岡なつき、第８話：青橋由高）
<li>コミケット７７アフターレポート
<li>コミケットプレス出張版
<li>記録班報告
<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>Ｃ７７コミックマーケットシンポジウムレポート
<li>AIDE新聞
<li>イベントCM
<br><br>
<li>コ<FONT COLOR="#FF0000">み</FONT>ケッ<FONT COLOR="#FF0000">と</FONT>スペシャル５ in 水戸　事後特集
<ul>
<li>アフターレポート
<li>準備会スペシャル５各班報告
<li>ブロックノートセレクション
<li>コラボレーション商品一覧
<li>協力作家イラストレポート（順不同）<br>
介錯(介錯)・蒼樹うめ(apricot+)・さくら小春(QP:flapper)・
広江礼威(TEX-MEX)・〇蜜柑(bolze.)・ヤマダサクラコ(MICRO MACRO)・
いちば仔牛(UGO)・中条亮(エデンの林檎)・七尾奈留(あいすとちょこ)・
あいざわひろし(HIGH RISK REVOLUTION)・なかじまゆか(Digital Lover)・
西又葵(JOKER TYPE)・なかむらたけし(偽住所不定)・Ｄｒ.モロー(モロモロ)・
ぎん太(TABLET)・へうがけん(突貫工事！おぢろう組っ)・
門井亜矢(冗談じゃないよっっ！)・みさくらなんこつ(ハースニール)・
鈴平ひろ(HEART-WORK)・えれっと(うつらうららか)・
羽柴麟(あおしま～ズ)・CARNELIAN(CARNELIAN)・
快楽園梅香(東ガル会)・嶋成龍(OMEGA2-D)
</ul>
</ul>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="CS5/CS5AfterReport.html">コ<FONT COLOR="#FF0000">み</FONT>ケッ<FONT COLOR="#FF0000">と</FONT>スペシャル５ in 水戸　アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　<a href="C77/C77AfterReport.html">コミックマーケット７７アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７７アフターレポートに掲載予定の
<a href="TAFO/C77/C77collectings.html">コミックマーケット７７取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ７７　諸注意ページ</h2>
　「コミックマーケットカタログ７７　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br>
　<a href="C77/C77CtlgNotes.pdf">「コミックマーケットカタログ７７　諸注意ページ」（PDF 10MB）</a>
<br><br></td></tr>

<tr><td><br>
<a name="info-a20071225"></a>
<h2 align="center">コミックマーケット７７企業ブースキャンセルのお知らせ</h2>
　以下のブースは「カタログ」「企業ブースパンフレット」の入稿後にキャンセルになり、参加していません。
ご理解のほどお願いします。
<ul>
<li>３２６　『蒼藤学園』購買部
</ul>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７７企業ブースパンフレット訂正のお知らせ</h2>
　コミックマーケット７７企業ブースパンフレット<FONT COLOR="red">２５ページ</FONT>に掲載されている
<FONT COLOR="red">イベントの開催時刻</FONT>に誤りがございました。お詫びして訂正いたします。<br><br>
<center>
<table border>
<tr><th>イベント</th><th>【誤】</th><th>【正】</th></tr>
<tr><td>企業ステージ　１２月２９日開催<BR>コミックマーケット７７　Ｖ系フェス</td>
<td>１５：３０～１７：００</td>
<td>１３：００～１４：３０</td></tr>

<tr><td>セミナー　１２月３０日開催<BR>コンテンツ産業～絵物語４上流＋１、周辺の産業構造とその課題～</td>
<td>１３：<FONT COLOR="red">０</FONT>０～１４：３０</td>
<td>１３：<FONT COLOR="red">３</FONT>０～１４：３０</td></tr>

<tr><td>コミックマーケットシンポジウム<BR>「日本発のコンテンツの創出と海外への浸透が産む日本への理解」</td>
<td>１５：<FONT COLOR="red">０</FONT>０～１７：００</td>
<td>１５：<FONT COLOR="red">３</FONT>０～１７：００</td></tr>
</table>
</center>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７７カタログ訂正のお知らせ</h2>
　コミックマーケット７７カタログに誤りがございましたので、お詫びして訂正いたします。<br><br>
<center>
<table border>
<tr><th>掲載場所</th><th>【誤】</th><th>【正】</th></tr>
<tr><td>１１８４ページ<br>コミックマーケットシンポジウムパネリスト</td>
<td>岡本　<FONT COLOR="red">英</FONT>津子<br>外務省中東アフリカ<FONT COLOR="red">間</FONT>中東第二課長</td>
<td>岡本　<FONT COLOR="red">美</FONT>津子<br>外務省中東アフリカ<FONT COLOR="red">局</FONT>中東第二課長</td></tr>
<tr><td>１１８５ページ<BR>学校展示コーナー</td>
<td>東放学園映画専門学校が２校記載されている</td>
<td>東放学園映画専門学校は１校のみの参加です</td></tr>
</table>
</center>
<br><br>
　以下のサークルについて、カットの場所に誤りがございました。また、ＣＤ－ＲＯＭカタログ用に正しい画像ファイルを用意しました。
<ul>
<li><a href="http://www.kyoshin.net/cd-rom/c77/page_win.html#W01">Windows版</a>
<li><a href="http://www.kyoshin.net/cd-rom/c77/page_osx.html#W01">MacOSX版</a>
</ul>
<center>
<TABLE BORDER>
<TR><TH>サークル名</TH><TH>カット上の配置</TH><TH>正しい配置</TH></TR>
<TR><TD>バックドロップ</TD><TD>水曜日　東地区“ル”ブロック－60a</TD><TD>水曜日　東地区“ル”ブロック－60b</TD></TR>
<TR><TD>うるち屋</TD><TD>水曜日　東地区“ル”ブロック－60b</TD><TD>水曜日　東地区“ル”ブロック－60a</TD></TR>
</TABLE>
</center>
<br><br></td></tr>

<tr><td><br>
<H2 ALIGN="CENTER">コミックマーケット７７における変更事項について</H2>
<UL>
<LI><A HREF="../info-c/C77/C77Yamato.html">東地区クロネコヤマトの受付場所変更のお知らせ</A>
<LI><A HREF="C77/C77taxi.html">東京ビッグサイト工事に伴うタクシー乗降等に関連してのお願い</A>
</UL>
</td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７７カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７７（冊子版）は１２月５日発売予定／販売中です。
</td><td>
コミックマーケット７７ＣＤ－ＲＯＭカタログは１２月１２日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C77/C77ctlgWeb.jpeg" alt="コミックマーケット７７カタログ（冊子版）　表紙：いちば仔牛（サークル：ＵＧＯ）" align="center">
</td><td>
<img src="C77/C77romWeb.jpeg" alt="コミックマーケット７７ＣＤ－ＲＯＭカタログ　表紙：いちば仔牛（サークル：ＵＧＯ）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>いちば仔牛（サークル：ＵＧＯ）
</td><td>
<B>表紙：</B>いちば仔牛（サークル：ＵＧＯ）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円<br><B>当日価格：</B>２，０００円<br>
<B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>まんがレポート
<li>コミケの４コマ（スペシャルゲスト：ヒドウ、小島アジコ、石見翔子、藤島じゅん）
<li>コミケと同人誌と私（第５話：松智洋、第６話：王雀孫）
<li>コミケット７６アフターレポート
<li>コミケットプレス出張版
<li>記録班報告
<li>米沢嘉博記念図書館の設立について
<br><br>
<li>コみケッとスペシャル５in水戸特集ページ
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>Ｃ７６コミックマーケットシンポジウムレポート
<li>AIDE新聞「座談会・コンテンツ文化史的にみるコミックマーケットの激動期その２」
<li>イベントCM
</ul>
</td></tr>
</table>
</center>
</td></tr>

<tr><td><br>
　<a href="C76/C76AfterReport.html">コミックマーケット７６アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７６アフターレポートに掲載予定の
<a href="TAFO/C76/C76collectings.html">コミックマーケット７６取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C76/C76CtlgNotes.pdf">コミックマーケットカタログ７６　諸注意ページ</a></h2>
　前回に引き続き、「コミックマーケットカタログ７６　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br>
　<a href="C76/C76CtlgGoaisatsu.html">「コミックマーケットカタログ７６　ごあいさつ」</a><br>
　<a href="C76/C76CtlgNotes.pdf">「コミックマーケットカタログ７６　諸注意ページ」（PDF 8MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７６カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７６（冊子版）は７月１８日発売予定 ／販売中です。
</td><td>
コミックマーケット７６ＣＤ－ＲＯＭカタログは７月２５日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C76/C76ctlgWeb.jpeg" alt="コミックマーケット７６カタログ（冊子版）　表紙：七瀬あや（サークル：きりみ屋）" align="center">
</td><td>
<img src="C76/C76romWeb.jpeg" alt="コミックマーケット７６ＣＤ－ＲＯＭカタログ　表紙：七瀬あや（サークル：きりみ屋）" align="center">
</td></tr>
<tr><td>
<B>表紙：</B>七瀬あや（サークル：きりみ屋）
</td><td>
<B>表紙：</B>七瀬あや（サークル：きりみ屋）
</td></tr>
<tr><td>
<B>直販価格：</B>２，０００円／<B>当日価格：</B>２，０００円<br>
<B>書店価格：</B>２，４００円
</td><td>
<B>価格：</B>２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<FONT SIZE="-1">　上（カタログ表紙）の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。</FONT>
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>マンガレポート
<li>コミケの４コマ（スペシャルゲスト：青春、FLIPFLOPs、朝川スナコ）
<li>新企画！　コミケと同人誌と私（第３話：中里融司、第４話：津守時生）
<li>コミケット７５アフターレポート
<li>コミケットプレス出張版
<li>記録班報告
<li>「米沢嘉博記念図書館もうすぐ開館！」（森川嘉一郎）
<li>「コミックマーケットの源流」展ただいま開催中！（霜月たかなか）
<br><br>
<li>コ<font color="#FF0000">み</font>ケッ<font color="#FF0000">と</font>スペシャル５in水戸
<li>はたらくおぢさん番外編「コミケットSPコラボ企画お菓子のおぢさん」
<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<br><br>
<li>AIDE新聞「座談会・コンテンツ文化史的にみるコミックマーケットの激動期その１」
<li>イベントCM
</ul>
</td></tr>
</table>
</center>
<br><br></td></tr>

<tr><td><br>
　<a href="C75/C75AfterReport.html">コミックマーケット７５アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７５アフターレポートに掲載予定の
<a href="C75/C75collectings.html">コミックマーケット７５取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７５カタログの訂正</h2>
　以下のサークルについて、カットの場所に誤りがございました。お詫びの上訂正いたします。<br>
　また、ＣＤ－ＲＯＭカタログ用に正しい画像ファイルを用意しました。
<a href="http://www.kyoshin.net/cd-rom/c75/page_win.html">こちら</a>からダウンロードしてください。
<br><br>
<center>
<TABLE BORDER>
<TR><TH>サークル名</TH><TH>カット上の配置</TH><TH>正しい配置</TH></TR>
<TR bgcolor="#FF99CC"><TD>タイガームーン</TD><TD>日曜日　西地区“あ”ブロック－72a</TD><TD>日曜日　西地区“あ”ブロック－72b</TD></TR>
<TR bgcolor="#FF99CC"><TD>第一艦橋</TD><TD>日曜日　西地区“あ”ブロック－72b</TD><TD>日曜日　西地区“あ”ブロック－72a</TD></TR>
<TR bgcolor="#99FF99"><TD>いつものところ</TD><TD>月曜日　西地区“み”ブロック－02a</TD><TD>月曜日　西地区“み”ブロック－01b</TD></TR>
<TR bgcolor="#99FF99"><TD>ちゃんぽんソフト</TD><TD>月曜日　西地区“み”ブロック－01b</TD><TD>月曜日　西地区“み”ブロック－02a</TD></TR>
</TABLE>
</center>
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C75/C75CtlgNotes.pdf">コミックマーケットカタログ７５　諸注意ページ</a></h2>
　前回に引き続き、「コミックマーケットカタログ７５　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br>
　<a href="C75/C75CtlgNotes.pdf">「コミックマーケットカタログ７５　諸注意ページ」（PDF 4.2MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケット７５カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７５（冊子版）は<br>
１２月　６日発売予定／販売中です。
</td><td>
コミックマーケット７５ＣＤ－ＲＯＭカタログは<br>
１２月１３日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C75/C75ctlgWeb.jpeg" alt="コミックマーケット７５カタログ（冊子版）　表紙：蒼樹うめ（サークル：apricot+）" align="center">
</td><td>
<img src="C75/C75romWeb.jpeg" alt="コミックマーケット７５ＣＤ－ＲＯＭカタログ　表紙：蒼樹うめ（サークル：apricot+）" align="center">
</td></tr>
<tr><td>
表紙：蒼樹うめ（サークル：apricot+）
</td><td>
表紙：蒼樹うめ（サークル：apricot+）
</td></tr>
<tr><td>
直販価格：２，０００円／当日価格：２，０００円<br>
書店価格：２，４００円
</td><td>
価格：２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>マンガレポート
<li>コミケの４コマ（スペシャルゲスト：お松、塚本ひじく、御手洗直行）
<li>新企画！　コミケと同人誌と私（第１話：片岡とも、第２話：高殿円）
<li>コミケット７４アフターレポート
<li>コミケットプレス出張版
<li>記録班報告
<li>共同代表のお仕事
<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<br><br>
<li>AIDE新聞「アングレーム／サンディエゴ／広州――２００８年、世界マンガフェス（ティバル）報告　藤本由香里」
<li>イベントCM
</ul>
　カタログ表紙の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。
</td></tr>
</table>
</center>
<br><br></td></tr>

<tr><td><br>
<h2 align="center"><a href="C74/C74Oshirase3.html">コミックマーケット７４無事終了のご報告</a></h2>
</td></tr>

<tr><td><br>
<h2 align="center"><a href="C74/C74Oshirase2.html">コミックマーケット準備会からの緊急のお知らせ（続報）</a></h2>
</td></tr>

<tr><td><br>
<h2 align="center"><a href="C74/C74Oshirase.html">コミックマーケット準備会からの緊急のお知らせ</a></h2>
</td></tr>

<tr><td><br>
<h2 align="center"><a href="C74/C74CtlgNotes.pdf">コミックマーケットカタログ７４　諸注意ページ</a></h2>
　今回、初めての試みとして、「コミックマーケットカタログ７４　諸注意ページ」をPDFファイルにて公開いたします。
カタログを購入されないで、コミケットに来場される方々におかれましては、ダウンロードの上、
諸注意をよくお読みになって、ご来場下さい。
　また、A5判というハンディな形になりますので、当日、プリントアウトを持参・携帯していただくと、様々な局面で活用できると思います。
<br>
<a href="C74/C74CtlgNotes.pdf">「コミックマーケットカタログ７４　諸注意ページ」（PDF 9.2MB）</a>
<br><br></td></tr>

<tr><td><br>
<h2 align="center">コミックマーケットカタログ７４（冊子版）の訂正とお詫び</h2>
<table>
<tr><td>
　冊子版カタログ２１０ページにおきまして、印刷工程上のミスにより、
本来のサークルカットではないサークルカットが誤って貼り付けられた状態になりました。
誤ってサークルカットを貼られてしまったサークル、
誤ってサークルカットを貼ってしまったサークルの双方に深くお詫びいたします。
今後は、このようなことのないように、印刷会社への指示を再度徹底いたします。<br>
<br>
　なお、本件は、冊子版カタログ固有の問題であり、CD-ROM版カタログでは、
正しいカットが掲載されていることを申し添える次第です。<br>
<br>
　つきましては、正しいカットを掲示させていただきます。<br>
<br>
</td><td>
<img src="C74/C74Junkhead.jpeg" alt="JUNKHEAD（金曜日　東地区“セ”ブロック－09a）" align="center">
</td></tr><tr><td colspan="2" align="right">
金曜日　東地区“セ”ブロック－09a「JUNKHEAD」<br>
</td></tr>
</table>
<br><br></td></tr>

<tr><td><br>
<a name="info-a20071110"></a>
<h2 align="center">コミックマーケット７４カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７４（冊子版）は<br>
 ７月１９日発売予定／販売中です。
</td><td>
コミックマーケット７４ＣＤ－ＲＯＭカタログは<br>
 ７月２６日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C74/C74ctlgWeb.jpeg" alt="コミックマーケット７４カタログ（冊子版）　表紙：和々（サークル：C.）" align="center">
</td><td>
<img src="C74/C74romWeb.jpeg" alt="コミックマーケット７４ＣＤ－ＲＯＭカタログ　表紙：和々（サークル：C.）" align="center">
</td></tr>
<tr><td>
表紙：和々（サークル：C.）
</td><td>
表紙：和々（サークル：C.）
</td></tr>
<tr><td>
直販価格：２，０００円／当日価格：２，０００円<br>
書店価格：２，４００円
</td><td>
価格：２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>マンガレポート
<li>コミケの４コマ（スペシャルゲスト：久世番子、コゲどんぼ、正木、MATSUDA98、高田ゆうき）
<li>コミケット７３アフターレポート
<li>コミケットプレス出張版
<li>記録班報告
<br><br>
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>コミケット携帯電話事情
<li>コミケの森は今…。
<br><br>
<li>全国同人誌即売会連絡会勉強会レポート
<li>報告：コミックマーケット30周年記念調査（コミック文化研究会／九州大学比較社会文化研究院准教授 杉山あかし）
<li>AIDE新聞「戦後コンテンツ文化の発展に見るコミックマーケットの意義 その２」（東京大学大学院情報学環特任講師 吉田正高）
<li>明治大学博物館に「コミケの箱庭」が展示

<li>イベントCM
</ul>
　カタログ表紙の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。
</td></tr>
</table>
</center>
<br><br></td></tr>
<tr><td><br>

　<a href="C74/ndl.html">国立国会図書館へのコミックマーケットカタログの納本について</a>
<br><br></td></tr>

<tr><td><br>
　<a href="C73/C73AfterReport.html">コミックマーケット７３アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
　コミックマーケット７３アフターレポートに掲載予定の
<a href="C73/C73collectings.html">コミックマーケット７３取材申込一覧</a>
を先行公開します。
<br><br></td></tr>

<tr><td><br>
<a name="info-a20071225"></a>
<h2 align="center">コミックマーケット７３企業ブースパンフレットの訂正</h2>
　企業ブースパンフレット２４ページ奥付に誤りがございましたので、お詫びして訂正いたします。<br><br>

<center>
<table border>
<tr><td>【誤】</td><td>山田石人「不可思議」３１日東地区コ－<font color="#ff0000">３６ｂ</font></td></tr>
<tr><td>【正】</td><td>山田石人「不可思議」３１日東地区コ－<font color="red">５６ｂ</font></td></tr>
</table>
</center>
<br><br></td></tr>

<tr><td><br>
　<a href="C73/a20071220.html">(株)日経BPコンサルティング発行『“コミックマーケット”研究』についてのコミックマーケット準備会・有限会社コミケットの見解と対応</a>
<br><br></td></tr>

<tr><td><br>
<a name="info-a20071110"></a>
<h2 align="center">コミックマーケット７３カタログのご案内</h2>
<center>
<table width="80%">
<tr><td>
コミックマーケットカタログ７３（冊子版）は<br>
１２月８日発売予定／販売中です。
</td><td>
コミックマーケット７３ＣＤ－ＲＯＭカタログは<br>
１２月１５日発売予定／販売中です。
</td></tr>
<tr><td>
<img src="C73/C73ctlgWeb.jpeg" alt="コミックマーケット７３カタログ（冊子版）　表紙：ペプシ（サークル：Pepu）" align="center">
</td><td>
<img src="C73/C73romWeb.jpeg" alt="コミックマーケット７３ＣＤ－ＲＯＭカタログ　表紙：ペプシ（サークル：Pepu）" align="center">
</td></tr>
<tr><td>
表紙：ペプシ（サークル：Pepu）
</td><td>
表紙：ペプシ（サークル：Pepu）
</td></tr>
<tr><td>
直販価格：２，０００円／当日価格：２，０００円<br>
書店価格：２，４００円
</td><td>
価格：２，４００円<br><br>
</td></tr>
<tr><td colspan="2">
<br>
<h4>冊子版の主な記事</h4>
<ul>
<li>マンガレポート
<li>コミケの４コマ（スペシャルゲスト：むっちりむうにい、真田ぽーりん、雄山スズコ）
<li>記録版報告、ワールドコンアフターレポート
<li>コミケビギナーのための超速解アドバイス「Comi-Navi」
<li>イベントCM
</ul>
　カタログ表紙の画像を利用したいカタログ販売店、マスコミの方は、
<a href="koho@comiket.co.jp">koho@comiket.co.jp</a>まで、ご一報下さい。
</td></tr>
</table>
</center>
<br><br></td></tr>

<tr><td><br>
<a name="info-a20071101"></a>
　<a href="C73/CatalogMailorder.html">コミックマーケット７３カタログ・コミックマーケット７３ＣＤ－ＲＯＭカタログ　通販のご案内</a>
<br><br></td></tr>

<tr><td><br>
　コミックマーケットの紹介ブースを出展した<a href="http://www.nippon2007.org/">ワールドコン（Ｎｉｐｐｏｎ２００７）</a>の<a href="C73/Worldcon2007AR/Worldcon2007after.html">アフターレポート</a>です。
<br><br></td></tr>

<tr><td><br>
<a name="info-a20070827"></a>
　<a href="C73/Worldcon2007.html">コミックマーケット準備会がワールドコンに出展します。</a>
<br><br>
</td></tr>
 -->

<tr><td><br>
　コミックマーケット準備会が開催するイベントは次の通りです。<br><br>
<center>
<table border>
<tr><th>イベント名</th><th>期日</th><th>会場</th></tr>
<!-- 
<tr><td nowrap><a href="http://www.comiket.co.jp/inc/2000/symposium000206.html"><font size="-1">緊急シンポジウム</font><br>表現と著作権を考える</a></td><td>　２月　６日（日）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a>・国際会議場</td></tr>
<tr><td><a href="http://www.comiket.co.jp/inc/2000/TokyoManiacs8-9.html">東京マニアックス８</a></td><td>　２月１１日（祝）</td><td>東京流通センター</td></tr>
<tr><td><a href="CS3/CS3info.html">リゾコミ in 沖縄</a><br><font size="-1"><a href="CS3/CS3info.html">（コミケットスペシャル３）</a></font></td><td>　３月１９日（日）</td><td>沖縄コンベンションセンター</td></tr>
<tr><td><a href="http://www.comiket.co.jp/inc/2000/TokyoManiacs8-9.html">東京マニアックス９</a></td><td>　４月１６日（日）</td><td>秋葉原ヒロセ本社ビル・イベントホール</td></tr>
<tr><td nowrap><a href="C58/C58info.html">コミックマーケット５８</a></td><td>　８月１１日（金）～１３日（日）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td>東京マニアックス１０</td><td>　９月１５日（祝）</td><td>秋葉原ヒロセ本社ビル５階・イベントホール</td></tr>
<tr><td>東京マニアックス１１</td><td nowrap>１０月１５日（日）</td><td>秋葉原ヒロセ本社ビル１階・イベントコーナー</td></tr>
<tr><td nowrap><a href="http://www.comiket.co.jp/inc/2000/symposium2.html">著作権に関するシンポジウム</a></td><td>１１月１８日</td><td>フォーラム８（渋谷）</td></tr>
<tr><td nowrap>コミックマーケット５９</td><td nowrap>’００年１２月２９日（金）<br>
　　　　　　　～３０日（土）</td><td nowrap><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td>東京マニアックス<br>in SUPERFESTIVAL 20</td><td nowrap>’０１年　１月　８日（日）<br>　１０：３０～１６：００</td><td><a href="http://www.jsf.or.jp/">科学技術館</a><br>（九段下・竹橋）</td></tr>
<tr><td>東京マニアックス</td><td nowrap>’０１年　３月２０日（祝）<br>　１１：００～１６：００</td><td nowrap>秋葉原ヒロセ本社ビル<br>１階・イベントコーナー</td></tr>
<tr><td nowrap>コミックマーケット６０</td><td nowrap>’０１年　８月１０日（金）<br>　　　　　　　～１２日（日）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６２</td><td nowrap>’０２年８月９日（金）<br>～１１日（日）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６３</td><td nowrap>’０２年１２月２８日（土）～３０日（月）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６４</td><td nowrap>’０３年　８月１５日（金）～１７日（日）</td><td><a href="http://www.bigsight.or.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６５</td><td nowrap>’０３年１２月２８日（日）～３０日（火）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６６</td><td nowrap>’０４年　８月１３日（金）～１５日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６７</td><td nowrap>’０４年１２月２９日（水）～３０日（木）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap><a href="http://www.comiket.co.jp/info-c/CS4/"><font size="-1">３０周年記念２４耐(!?)</font><br>コミケットスペシャル４</a></td><td nowrap>’０５年　３月２１日（月・祝）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６８</td><td nowrap>’０５年　８月１２日（金）～１４日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット６９</td><td nowrap>’０５年１２月２９日（木）～３０日（金）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７０</td><td nowrap>’０６年　８月１１日（金）～１３日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７１</td><td nowrap>’０６年１２月２９日（金）～３１日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７２</td><td nowrap>’０７年　８月１７日（金）～１９日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７３</td><td nowrap>’０７年１２月２９日（土）～３１日（月）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７４</td><td nowrap>’０８年　８月１５日（金）～１７日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７５</td><td nowrap>’０８年１２月２８日（日）～３０日（火）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７６</td><td nowrap>’０９年　８月１４日（金）～１６日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７７</td><td nowrap>’０９年１２月２９日（火）～３１日（木）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap><a href="http://www.comiket.co.jp/info-c/CS5/">コ<FONT COLOR="red">み</FONT>ケッ<FONT COLOR="red">と</FONT>スペシャル５ in 水戸</a></td><td nowrap>’１０年　３月２１日（日）～２２日（祝）</td><td>伊勢甚泉町北ビル<BR>（旧京成百貨店）他 </td></tr>
<tr><td nowrap>コミックマーケット７８</td><td nowrap>’１０年　８月１３日（金）～１５日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット７９</td><td nowrap>’１０年１２月２９日（水）～３１日（金）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８０</td><td nowrap>’１１年　８月１２日（金）～１４日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８１</td><td nowrap>’１１年１２月２９日（木）～３１日（土）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８２</td><td nowrap>’１２年　８月１０日（金）～１２日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８３</td><td nowrap>’１２年１２月２９日（土）～３１日（月）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８４</td><td nowrap>’１３年　８月１０日（土）～１２日（月）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８５</td><td nowrap>’１３年１２月２９日（日）～３１日（火）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８６</td><td nowrap>’１４年　８月１５日（金）～１７日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８７</td><td nowrap>’１４年１２月２８日（日）～３０日（火）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap><a href="http://cmksp.jp/cs6/">コミケットスペシャル６<br>～ＯＴＡＫＵサミット２０１５～</a></td><td nowrap>’１５年　３月２８日（土）～２９日（日）</td><td><a href="http://www.m-messe.co.jp/">幕張メッセ</a></td></tr>
<tr><td nowrap>コミックマーケット８８</td><td nowrap>’１５年　８月１４日（金）～１６日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット８９</td><td nowrap>’１５年１２月２９日（火）～３１日（木）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット９１</td><td nowrap>’１６年１２月２９日（木）～３１日（土）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット９０</td><td nowrap>’１６年　８月１２日（金）～１４日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット９１</td><td nowrap>’１６年１２月２９日（木）～３１日（土）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
<tr><td nowrap>コミックマーケット９２</td><td nowrap>’１７年　８月１１日（金）～１３日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
 -->
<tr><td nowrap>コミックマーケット９３</td><td nowrap>’１７年１２月２９日（金）～３１日（日）</td><td><a href="http://www.bigsight.jp/">東京ビッグサイト</a></td></tr>
</table>
</center>
<ul>
<li>　春にコミックマーケットを開催したのは、
<ul>
<li>１９７６年～１９８３年：コミックマーケット２～コミックマーケット２３
<li>１９８９年：コミックマーケット３５
<li>１９９６年：さよなら晴海！！コミケットスペシャル
<li>２０００年：リゾコミ in 沖縄（コミケットスペシャル３）
<li>２００５年：<font size="-1">３０周年記念２４耐(!?)</font>コミケットスペシャル４
<li>２０１０年：<a href="http://www.comiket.co.jp/info-c/CS5/">コ<FONT COLOR="red">み</FONT>ケッ<FONT COLOR="red">と</FONT>スペシャル５ in 水戸</a>
<li>２０１５年：<a href="http://cmksp.jp/cs6/">コミケットスペシャル６　～ＯＴＡＫＵサミット２０１５～</a>
</ul>
のみです。
<li>　東京地区（<a href="http://www.m-messe.co.jp/">幕張メッセ</a>を含む）以外でのイベント開催は
<ul>
<li>２０００年：リゾコミ in 沖縄（コミケットスペシャル３）
<li>２０１０年：<a href="http://www.comiket.co.jp/info-c/CS5/">コ<FONT COLOR="red">み</FONT>ケッ<FONT COLOR="red">と</FONT>スペシャル５ in 水戸</a>
</ul>
のみです。<br><br>
</ul>
</td></tr>
<tr><td><br>
　「コミックマーケット」「コミケット」「コミケ」は、有限会社コミケットの登録商標です。
<br><br></td></tr>
</table>
</center>

<hr>
<dl>

<!-- 
<dt><a href="http://www.comiket.co.jp/info-c/CS4/"><font size="-1">３０周年記念２４耐(!?)</font>コミケットスペシャル４</a></td>
<dd>　<a href="http://www.comiket.co.jp/info-c/CS4/">コミケットスペシャル４</a>の特設ページです。
<br><br>
 -->

<dt><a href="CMKinfo.html" target="_blank">
コミックマーケットインフォメーション</a>
<dd>　開催日、交通手段、ジャンル傾向、一般的な注意事項などが掲載されています。
<br><br>

<!-- 

<dt><a href="C81/C81CtlgNotes.pdf">コミックマーケットカタログ諸注意ページ</a>
<dd>　コミックマーケットカタログ８１の諸注意ページです。<br>
　<a href="C81/C81CtlgNotes1.pdf">その１（PDF 約3.93MB）</a>・
<a href="C81/C81CtlgNotes2.pdf">その２（PDF 約4.26MB）</a>・
<a href="C81/C81CtlgNotes3.pdf">その３（PDF 約5.74MB）</a>／
<a href="C81/C81CtlgNotes.pdf">一括版（PDF 約13.56MB）</a>
<br><br>

<dt><a href="QandA.html">Ｑ＆Ａ</a>
<dd>　コミケットに寄せられた質問のうち、ＣＤ－ＲＯＭ関連以外を集めました。
次回（Ｃ５７）以降は、一般参加者、サークル参加者、企業関連など、
参加形態に応じた分類にする予定です。
<br><br>
 -->

<dt><a href="CatalogShop.html">カタログ取扱店一覧</a>
<dd>　「コミックマーケットカタログ」および「コミケットＤＶＤ－ＲＯＭカタログ」取扱店の一覧です。
<br><br>

<!-- 
<dt><a href="http://www.cps-co.jp/comike_tuu.htm">カタログ通販案内</a>
<dd>　コミケットカタログの通販は、
<a href="http://www.cps-co.jp/">
（株）コミケプランニングサービス</a>が担当します。 
<a href="http://www.cps-co.jp/comike_tuu.htm">こちら</a>を参照の上、
申し込んで下さい。
<br><br>
 -->

<DT><A HREF="http://www.comiket.co.jp/catarom/">
コミケットＤＶＤ－ＲＯＭカタログ</A>
<DD>　１９９９年夏(C56)より製作しているコミケットＣＤ－ＲＯＭカタログが２０１１年冬(C81)からＤＶＤ－ＲＯＭになりました。
<br><br>

<DT><A HREF="https://webcatalog.circle.ms/">
コミケＷｅｂカタログ</A>
<DD>　コミケＷｅｂカタログは、夏コミ：６月頃、冬コミ：１１月頃に公開の予定です。<br>
　過去のコミケＷｅｂカタログ（コミケット８３～）の情報をコミケＷｅｂカタログアーカイブスとして、
１８歳以上の有料会員に提供しています。
<br><br>

<dt><a href="https://webcatalog.circle.ms/" target="_blank">企業ブース出展一覧</a>
<dd>　コミケWebカタログをご覧下さい。
<br><br>

<dt><a href="C92/C92kigyou/">企業ブースパンフレット</a>
<dd>　事前配布予定等のお知らせです。
<br><br>

<dt><a href="NonProfitCollect.html">個人による非営利の撮影・録画について</a>
<dd>　個人が非営利（趣味や学術等）の目的で、コミックマーケットで撮影・録画や取材する場合のご案内です。
<br><br>

<dt><a href="LostsAndFounds.html">当日の落とし物に関して</a>
<dd>　当日、物を落とした時の問い合わせ方法はこちら。
<br><br>

<dt><a href="http://www.comi-navi.com/" target="blank">Comi-Navi</a>
<dd>　コミックマーケットカタログでおなじみ <a href="http://www.comi-navi.com/" target="blank">Comi-Navi</a> のページです。
<br><br>

<br><br>

<dt><a href="WhatIs.html">コミックマーケットの理念と実相</a>
<dd>　コミケットについての解説・歴史・理念等が掲載されています。
<br><br>

<dt><a href="http://www.comiket.co.jp/archives/">コミックマーケット年表</a>
<dd>　コミックマーケットの歴史を辿れます。
<br><br>

<dt><a href="ExhibitCatalog.html">過去のコミックマーケットカタログの閲覧について</a>
<dd>　これまで発行されたカタログ（冊子版）と、過去のコミケＷｅｂカタログの閲覧方法が掲載されています。
<br><br>

<dt><a href="MR/mr.html">コミックマーケットカタログ・まんがレポート</a>
<dd>　コミケットカタログに掲載されたまんがレポートです。<br>
　まんがレポート７２（コミックマーケットカタログ７３掲載）～
<br><br>

<dt><a href="/info-c/ComiketPress/">神出鬼没・どこにでも出張『コミケットプレス』Ｗeb出張版!!</a>
<dd>　ＣＯＭＩＫＥＴ ＰＲＥＳＳ（コミケットプレス）は、サークル・一般参加者とコミケット準備会の細やかなコミュニケーションを求め、１９９４年１２月にスタートしました。コミケットアピールやカタログでは伝えられない情報などを伝えていくメディアとして、Ａ５版・３０ページの冊子を『サークル参加申込書セット』のおまけとして付けています。<br>
　現在は申込書のおまけの他に、一般参加者向けに準備会販売ブースにて１００円で販売もしています。内容は毎回テーマを決めた特集をメインに、様々な連載企画があります。
<br><br>

<br><br>

<dt><a href="C92/C92event">イベントリンク集</a>
<dd>　こちらに掲載されているのは、
<ul>
<li>コミックマーケット９２カタログの“イベントＣＭ申込書”に、
Ｗｅｂページアドレスを書いて下さったイベント。
<li>メールで掲載を希望されたイベント。
</ul>
です。バックナンバーは<a href="EventBN.html">こちら</a>です。
<br><br>

<br><br>

<dt>問い合わせ先
<dd>　通常の質問は<a href="http://www.comiket.co.jp/ForQuestioner.html">郵便</a>でお願いします。 （Ｗｅｂページ自身とカタログ（DVD-ROM版）に関しては、メールでも受け付けます）

</dl>
<hr>
<font size="-3">
<a href="http://www.comiket.co.jp/">トップ</a>｜
<a href="http://www.comiket.co.jp/SiteMap.html">サイトマップ</a><br>
<a href="http://www.comiket.co.jp/info-a/">一般参加</a>｜
<a href="http://www.comiket.co.jp/info-p/">コスプレ＆コスプレ撮影</a>｜
<a href="http://www.comiket.co.jp/info-c/">申込サークル</a>｜
<a href="http://www.comiket.co.jp/info-e/">イベント主催</a>｜
<a href="http://www.comiket.co.jp/info-i/">企業参加</a>｜
<a href="http://www.comiket.co.jp/catarom/">ＤＶＤ－ＲＯＭ</a>
</font>
<hr>
[Since: Jun 16 1999] [Last updated: Aug 18 2017]<br><br><br>
</body>
</html>
`;